/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "版權所有 2006-2026 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "PDF 套件";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "壓縮的 PostScript";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Skim 備忘錄";
"Notes as Text" = "文字格式備忘錄";
"Notes as RTF" = "RTF 格式備忘錄";
"Notes as RTFD" = "RTFD 格式備忘錄";
"Notes as FDF" = "FDF 格式備忘錄";
"Archive" = "封存檔";
"Folder" = "檔案夾";

"net.sourceforge.skim-app.skimURL" = "Skim 網址";

NSAppleEventsUsageDescription = "Skim 使用 AppleScript 編譯電子郵件，打開文本編輯器，並從菜單中運行用戶 AppleScripts。";
NSDownloadsFolderUsageDescription = "Skim 將下載的文件放在“下載”文件夾中。";
